Repository: CofficLab/Lumi
Catalog: LumiApp/Plugins/ProjectInfoPlugin/ProjectInfo.xcstrings
Source language: en
Languages: zh_hans, zh_hk

source: Active
zh_hans: 激活
zh_hk: 啟動

source: Current Tab
zh_hans: 当前标签
zh_hk: 目前分頁

source: Displays detailed information of the current tab and project in a list view
zh_hans: 在列表视图中显示当前标签和项目的详细信息
zh_hk: 在列表視圖中顯示目前分頁和項目的詳細資訊

source: No project selected
zh_hans: 未选择项目
zh_hk: 未選擇項目

source: Project ID
zh_hans: 项目 ID
zh_hk: 項目 ID

source: Project Info
zh_hans: 项目信息
zh_hk: 項目資訊

source: Project Information
zh_hans: 项目信息
zh_hk: 項目資訊

source: Project Name
zh_hans: 项目名称
zh_hk: 項目名稱

source: Statistics
zh_hans: 统计
zh_hk: 統計

source: Status
zh_hans: 状态
zh_hk: 狀態

source: Tab Information
zh_hans: 标签信息
zh_hk: 分頁資訊

source: Total Projects
zh_hans: 总项目数
zh_hk: 項目總數

source: Total Tabs
zh_hans: 总标签数
zh_hk: 分頁總數
